/* Localized versions of Info.plist keys */

CFBundleName = "Import Grid…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Import Grid… version 1.2, Copyright 2016 Carte Blanche Conseil.";